Repository: DanilXO/aissistant
Catalog: locales/*/LC_MESSAGES/messages.po
Languages: ru_ru

source: exit
ru_ru: выход

source: finish
ru_ru: закончить

source: let's finish
ru_ru: давай заканчивать

source: the end
ru_ru: конец

source: Great
ru_ru: Здорово

source: Super
ru_ru: Супер

source: Nice
ru_ru: Хорошо

source: Awesome
ru_ru: Потрясно

source: Fine
ru_ru: Славно

source: Hello! I am your personal assistant. Let's work? If you want to end, say 'exit'.
ru_ru: Привет! Я Ваш личный ассистент. Поработаем? Если хотите закончить, скажите: 'выход'.

source: I heard that you want to end our communication. Best wishes!
ru_ru: Я услышала, что вы хотите закончить наше общение. Всего хорошего!

source: Did you say it?
ru_ru: Вы сказали?

source: Do you want to say me something else?
ru_ru: Скажите еще что-нибудь?
